<h2>Блочно–модульная котельная Башкирия «Янган-Тау»</h2>
<p>
Успешно работает блочно - модульная котельная на всемирно известном курорте Башкирии «Янган – Тау». Дымоходы для БМК поставлены ПК «Вентрауф» в октябре 2015г. Дымоходы диаметром 200/300мм. Высота 12 метров, исполнение нерж/нерж.
</p>
<img src="images/новость 1 (1).JPG" width="31%" style="margin: 0 0.5%" /> 
<img src="images/новость 1 (2).JPG" width="31%" style="margin: 0 0.5%" /> 
<img src="images/новость 1 (3).JPG" width="31%" style="margin: 0 0.5%" /> 
