<h2>Котельная в г. Барнаул</h2>
<p>
НАША КОМПАНИЯ ПРОИЗВЕЛА СИСТЕМУ МОДУЛЬНЫХ ДЫМОХОДОВ ДЛЯ КОТЕЛЬНОЙ 7,5МВТ В Г. БАРНАУЛ. ДУ=600ММ - 3 СТВОЛА, ДУ=400ММ - 2 СТВОЛА, Н=26 000,0ММ. ТРУБЫ УСПЕШНО СМОНТИРОВАНЫ В ИЮНЕ 2015 ГОДА. НАШИ КЛИЕНТЫ ВЫРАЖАЮТ БЛАГОДАРНОСТЬ ЗА ПРОФЕССИОНАЛЬНУЮ И ВЫСОКОКВАЛИФИЦИРОВАННУЮ РАБОТУ.
</p>
<img src="images/news130.jpg" width="31%" style="margin: 0 0.5%" /> 
<img src="images/news131.jpg" width="31%" style="margin: 0 0.5%" /> 
<img src="images/news132.jpg" width="31%" style="margin: 0 0.5%" /> 
