<h2>Кондитерская фабрика "Сладко", г. Екатеринбург</h2>
<p>
Нашей компанией была произведена отгрузка дымовых труб - Ду =900 мм и Н=30 000мм для котельной общей мощностью 180 МВт. На данный момент запущена в работу первая очередь котельной на 20МВт. Данный объект обеспечивает теплом весь жилой фонд микрорайона Солнечный Чкаловского района города Екатеринбург.
</p>
<img src="images/kfs1.jpg" width="23%" style="margin: 0 0.5%" /> 
<img src="images/kfs2.jpg" width="23%" style="margin: 0 0.5%" /> 
<img src="images/kfs4.jpg" width="23%" style="margin: 0 0.5%" /> 
<img src="images/kfs3.jpg" width="23%" style="margin: 0 0.5%" /> 