<h2>Коаксиальный дымоход в г. Волоколамск</h2>
<p>
Наша компания является производителем дымоходов, используемых для любого вида топлива. Так, в г. Волоколамск, Московской области окончен монтаж коллективных коаксиальных дымоходов в нескольких многоквартирных домах с индивидуальным настенным газовым отопительным котлом. В объёме 15 стояков в среднем по 14 метров каждый. Мы максимально клиентоориентированны, и поэтому занимаемся не только производством дымовых труб, но и производим монтаж, а также последующее сервисное обслуживание. И, конечно же, в процессе монтажа в городе Волоколамск, были задействованы высококвалифицированные монтажные бригады именно нашей компании. Мы ценим и заботимся о каждом нашем партнере, и поэтому предоставляем гарантию качества нашей продукции.
</p>
<img src="images/news105.jpg" width="33%" style="margin: 0 0.5%" /> 
<img src="images/news106.jpg" width="33%" style="margin: 0 0.5%" /> 
